"search_placeholder" = "escribir para buscar…";
"clear_tooltip" = "Limpiar elementos no anclados.\nSeleccionar con ⇧ para limpiar todo.";
"clear_all_tooltip" = "Limpiar todo.";
"about_tooltip" = "Leer más sobre la aplicación.";
"quit_tooltip" = "Cerrar la aplicación.";
"clear" = "Limpiar";
"clear_all" = "Limpiar todo";
"about" = "Acerca de";
"quit" = "Salir";
"preferences" = "Preferencias…";
"clear_alert_message" = "¿Seguro que deseas borrar el historial?";
"clear_alert_comment" = "Esta acción no puede deshacerse.";
"clear_alert_cancel" = "Cancelar";
"clear_alert_confirm" = "Limpiar";
"status_item_accessibility_label" = "Maccy — historial del portapapeles";
"status_item_disabled_accessibility_suffix" = "en pausa";
"search_clear_accessibility_label" = "Borrar búsqueda";
"history_item_pin_action" = "Anclar";
"history_item_unpin_action" = "Desanclar";
"history_item_delete_action" = "Eliminar";
"history_item_pinned_accessibility_value" = "Anclado";
"history_item_selected_accessibility_value" = "Seleccionado, %d de %d";
"history_item_image_accessibility_label_no_app" = "Imagen, %d por %d";
"history_item_image_accessibility_generic" = "Imagen";
"toolbar_remove_paste_stack_action" = "Detener la pila para pegar";
